Repository: zhrispineda/Settings-iOS
Catalog: Preferences/Resources/Localizations/OnBoardingBundles/AppleBooks.xcstrings
Source language: en
Languages: ar, bg, ca, cs, da, de, el, es, es_us, fi, fr, fr_ca, he, hi, hr, hu, id, it, ja, kk, ko, lt, ms, nl, no, pl, pt_br, pt_pt, ro, ru, sk, sl, sv, th, tr, uk, vi, zh_cn, zh_hk, zh_tw

# FIFTH_BULLET
source: To find ways to improve the stores, we use information about your browsing, purchases, searches, and downloads. These records are stored with IP address, a random unique identifier (where that arises), and Apple Account when you are signed in to the App Store or other Apple online stores.
ar: لنجد طرقًا نحسن فيها المتاجر، نستخدم أيضًا معلومات عن نشاط تصفحك ومشترياتك وعمليات بحثك وتنزيلاتك. تُخزَّن هذه المعلومات مع عنوان IP، ومعرف فريد عشوائي (عند الحاجة)، وحساب Apple عندما تسجل الدخول إلى App Store ومتاجر Apple الأخرى على الإنترنت.
bg: За да намерим начини за подобряване на магазините, ние използваме информация за това какво сте браузвали, купували, търсили и изтегляли. Тези записи се съхраняват с IP адрес, със случаен уникален идентификатор (където възниква това) и Apple регистрация, когато сте влезли в App Store или друг Apple онлайн магазин.
ca: Per trobar maneres de millorar les botigues, utilitzem informació sobre el contingut que mires, compres, cerques i descarregues. Aquests registres es desen amb l’adreça IP, un identificador únic aleatori (si escau) i el compte d’Apple quan inicies la sessió a l’App Store o en altres botigues en línia d’Apple.
cs: Informace o vašem pohybu, nákupech, hledání a stahování nám pomáhají zjistit, co bychom v obchodech měli vylepšit. Tyto záznamy se ukládají společně s IP adresami, náhodnými jedinečnými identifikátory (jsou‑li vygenerovány) a účtem Apple, pokud se k App Storu nebo jinému online obchodu Apple přihlásíte.
da: Vi bruger oplysninger om din browsing samt dine køb, søgninger og overførsler til at forbedre butikkerne. Disse optegnelser opbevares med IP-adressen, et vilkårligt unikt id (hvis nødvendigt) og Apple‑kontoen, når du er logget ind på App Store eller andre af Apples internetbutikker.
de: Wir verwenden Informationen zu deinen Browsingaktivitäten, Käufen, Suchen und Downloads, um Möglichkeiten zu finden, die Stores zu verbessern. Die erfassten Daten werden zusammen mit der IP-Adresse, mit einer eindeutigen, nach dem Zufallsprinzip generierten ID (wo erforderlich) und – wenn du im App Store oder einem anderen Online-Store von Apple angemeldet bist – mit dem Apple Account gespeichert.
el: Για βελτίωση των καταστημάτων, χρησιμοποιούμε πληροφορίες σχετικά με την περιήγηση, τις αγορές, τις αναζητήσεις και τις λήψεις σας. Αυτές οι εγγραφές αποθηκεύονται μαζί με τη διεύθυνση IP, ένα τυχαίο μοναδικό αναγνωριστικό (όπου προκύπτει) και τον λογαριασμό Apple όταν είστε συνδεδεμένοι σε ένα App Store ή άλλο διαδικτυακό κατάστημα της Apple.
es: Para buscar maneras de mejorar las tiendas utilizamos información sobre tus actividades de navegación, compras, búsquedas y descargas. Estos registros se guardan asociados con una dirección IP, un identificador único aleatorio (si lo hubiera) y la cuenta de Apple con la que has iniciado sesión en App Store o en otras tiendas en línea de Apple.
es_us: Con el fin de encontrar maneras de mejorar las tiendas, usamos información sobre tu navegación, compras, búsquedas y descargas. Estos registros se almacenan con tu dirección IP, identificador único aleatorio (donde aplica) y cuenta de Apple si iniciaste sesión en App Store u otras tiendas en línea de Apple.
fi: Apple käyttää Storejen parantamiseen selaus-, osto-, haku- ja lataustietojasi. Tietojen yhteydessä tallennetaan IP-osoite, satunnainen yksilöllinen tunniste (jos se ilmenee) ja Apple-tili, kun olet kirjautuneena App Storeen tai muihin Applen verkkokauppoihin.
fr: Pour améliorer les stores, nous utilisons les informations relatives à votre navigation et à vos achats, recherches et téléchargements. Ces données sont stockées avec votre adresse IP, un identifiant aléatoire unique (le cas échéant) et votre compte Apple lorsque ^[vous êtes ^[connecté](inflect: true)](inflectionAlternative: "votre appareil est connecté") à l’App Store ou à d’autres stores en ligne d’Apple.
fr_ca: Pour découvrir comment améliorer les boutiques, nous utilisons les informations de navigation, d’achats, de recherches et de téléchargements. Ces registres sont stockés et comprennent l’adresse IP, un identifiant unique aléatoire (le cas échéant) et le compte Apple ^[avec lequel vous êtes ^[connecté](inflect: true)](inflectionAlternative: "que vous utilisez pour vous connecter") à l’App Store ou à d’autres boutiques en ligne d’Apple.
he: כדי למצוא דרכים לשיפור החנויות, אנו משתמשים במידע לגבי אופן הגלישה, הרכישות, החיפושים וההורדות שלך. פרטים אלה מאוחסנים ברשומות עם כתובת IP, עם מזהה ייחודי אקראי (כאשר יש כזה) ועם מזהה חשבון Apple, כאשר נעשה בו שימוש כדי להתחבר ל-App Store או לחנויות Apple מקוונות אחרות.
hi: स्टोर को बेहतर बनाने के तरीक़े जानने के लिए हम आपकी ब्राउज़िंग, ख़रीदारी, खोज और डाउनलोड की जानकारी का उपयोग करते हैं। इन रिकॉर्ड को IP पते, रैंडम विशिष्ट आइडेंटिफ़ायर (जहाँ भी वे उपलब्ध हों) और जब आप App Store या अन्य Apple ऑनलाइन स्टोर में साइन इन करते हैं, तो Apple खाते के साथ संग्रहित किया जाता है।
hr: Kako bismo pronašli načine za poboljšanje trgovina, koristimo informacije o vašem pregledavanju, kupljenim stavkama, pretraživanjima i preuzimanjima. Ti zapisi spremljeni su s IP adresom, nasumičnim jedinstvenim identifikatorom (ako se generira) i Apple računom kad ste prijavljeni u App Store ili druge online trgovine tvrtke Apple.
hu: Az áruházak továbbfejlesztéséhez felhasználjuk az Ön böngészési, vásárlási, keresési és letöltési információit. Ezek az adatok az IP-címmel, egy véletlenszerű egyedi azonosítóval (ahol van ilyen), valamint az Apple-fiókkal (amikor be van jelentkezve az App Store-ba vagy egyéb online Apple-áruházakba) vannak tárolva.
id: Agar dapat menemukan cara untuk meningkatkan toko, kami menggunakan informasi mengenai penelusuran, pembelian, pencarian, dan pengunduhan Anda. Catatan ini disimpan dengan alamat IP, pengenal unik acak (jika ada), dan Akun Apple saat Anda masuk ke App Store atau toko online Apple lainnya.
it: Al fine di migliorare l’esperienza utente sugli Store, Apple utilizza le informazioni sui contenuti che consulti, acquisti, cerchi e scarichi. I dati vengono salvati insieme all’indirizzo IP, a un identificativo casuale unico, qualora presente, e all’Apple Account, se hai eseguito l’accesso ad App Store o ad altri Store Apple online.
ja: Appleは、ストアの改善に役立てるために、あなたの閲覧、購入、検索、およびダウンロードに関する情報を使用します。これらの記録は、IPアドレス、ランダムな一意の識別子（発生する場合）、App Storeやその他のAppleのオンラインストアにサインインしたApple Accountと共に保存されます。
kk: Дүкендерді жақсартудың жаңа жолдарын табу мақсатында біз интернеттегі белсенділік, сатып алулар, іздеу әрекеттері және жүктеп алулар туралы ақпаратты пайдаланамыз. App Store дүкеніне немесе басқа Apple интернет дүкендеріне кіргенде, бұл жазбалар IP мекенжайымен, кездейсоқ бірегей идентификатормен (қажет болғанда) және Apple аккаунтымен бірге сақталады.
ko: 스토어의 기능을 향상하기 위해 사용자의 브라우징, 구입 항목, 검색 및 다운로드에 관한 정보가 사용됩니다. 이 기록은 IP 주소, 임의 고유 식별자(해당되는 경우) 및 사용자가 App Store 또는 기타 Apple 온라인 스토어에 로그인할 때의 Apple 계정과 함께 저장됩니다.
lt: Norėdami rasti būdų patobulinti parduotuves, naudojame informaciją apie jūsų naršymą, pirkinius, paieškas ir atsisiuntimus. Šie įrašai saugomi kartu su IP adresu, atsitiktiniu unikaliu identifikatoriumi (kai jis naudojamas) ir „Apple“ paskyra, kai esate prisijungę prie „App Store“ ar kitų „Apple“ internetinių parduotuvių.
ms: Untuk mencari cara meningkatkan kedai, kami menggunakan maklumat tentang pelayaran, pembelian, carian dan muat turun anda. Rekod ini disimpan bersama alamat IP, pengecam unik rawak (jika wujud) dan Akaun Apple apabila anda didaftar masuk ke App Store atau kedai dalam talian Apple yang lain.
nl: Om manieren te vinden om de Stores te verbeteren, gebruiken we informatie over je surfgedrag, aankopen, zoekopdrachten en downloads. Deze bestanden worden bewaard met je IP-adres, een willekeurige unieke ID (indien beschikbaar) en Apple Account wanneer je bij de App Store of andere online Stores van Apple bent ingelogd.
no: Vi bruker informasjon om hva du klikker på, kjøper og laster ned, for å identifisere måter å forbedre butikkene på. Informasjonen lagres med IP-adressen, en tilfeldig unik identifikator (der nødvendig), og med Apple‑kontoen din hvis den ble brukt til å logge på App Store eller andre nettbaserte Apple-butikker.
pl: Aby znaleźć sposoby ulepszania sklepów, wykorzystujemy informacje dotyczące Twojego przeglądania, zakupów, wyszukiwania i pobierania. Informacje te zawierają adres IP, losowy, unikatowy identyfikator (tam, gdzie jest wymagany) i konto Apple, którego używasz do zalogowania się w App Store lub innych sklepach Apple w Internecie.
pt_br: Para encontrar formas de melhorar as lojas, usamos informações sobre a sua navegação, compras, buscas e downloads. Tais registros são armazenados com o endereço IP, um identificador exclusivo aleatório (onde cabível) e a Conta Apple quando você inicia uma sessão na App Store ou em outras lojas on‑line da Apple.
pt_pt: Para melhorar as lojas, usamos informação acerca da navegação, compras, pesquisas e descargas que efetua. Estes dados são armazenados com o endereço IP, um identificador aleatório único (se for o caso) e a conta Apple quando tem sessão iniciada na App Store ou noutras lojas online da Apple.
ro: Pentru a găsi modalități de a îmbunătăți serviciile magazinelor online, utilizăm informații despre activitatea de navigare, achiziții, căutări și descărcări. Aceste înregistrări sunt stocate împreună cu adresele IP, un identificator unic aleatoriu (acolo unde este cazul) și contul Apple utilizat la autentificarea în App Store sau alte magazine online Apple.
ru: Чтобы находить новые способы улучшать магазины, мы используем информацию о Вашей активности в интернете, покупках, поисковых запросах и загрузках. Эта информация хранится вместе с IP‑адресом, случайным уникальным идентификатором (при необходимости), а также с Аккаунтом Apple, если Вы вошли в App Store или другой интернет-магазин Apple.
sk: Informácie o prezeranom obsahu, nákupoch, vyhľadávaniach a stiahnutých položkách nám pomáhajú zistiť, čo by sme v obchodoch mohli vylepšiť. Tieto záznamy sú uchované spolu s IP adresou, náhodným jedinečným identifikátorom (ak je vytvorený) a Apple účtom (ak ste prihlásení do App Storu alebo iných online obchodov spoločnosti Apple).
sl: Za izboljšanje uporabniške izkušnje v trgovinah uporabljamo informacije o vašem brskanju, nakupih, iskanjih in prenosih. Ti zapisi se shranijo z naslovom IP, naključnim enoličnim identifikatorjem (kjer do tega pride) in računom Apple, ko ste vpisani v trgovino App Store ali druge spletne trgovine Apple.
sv: Vi använder information om vad du tittar på, köper, söker efter och hämtar så att vi kan förbättra affärerna. Informationen lagras med IP-adressen, med ett slumpmässigt unikt ID (om ett sådant används) och med ditt Apple‑konto om du är inloggad i App Store eller andra webbutiker från Apple.
th: ในการหาวิธีปรับปรุงร้าน เราใช้ข้อมูลเกี่ยวกับการเลือกหา สินค้าที่ซื้อ การค้นหา และรายการดาวน์โหลดของคุณ บันทึกเหล่านี้จะได้รับการจัดเก็บพร้อมด้วยที่อยู่ IP, ข้อมูลจำเพาะที่ไม่ซ้ำกันแบบสุ่ม (ในที่ที่เกิดขึ้น) และบัญชี Apple ที่คุณใช้ลงชื่อเข้าใน App Store หรือร้านค้าออนไลน์อื่นๆ ของ Apple
tr: Mağazaları iyileştirmek amacıyla yeni yollar bulmak için dolaşma, satın alma, arama ve indirme işlemlerinizle ilgili bilgileri kullanıyoruz. Bu kayıtlar, App Store’a veya diğer çevrimiçi Apple mağazalarına giriş yaptığınızda IP adresi, rasgele benzersiz bir tanıtıcı (ortaya çıktığında) ve Apple Hesabı ile saklanır.
uk: Для визначення способів удосконалення магазинів ми використовуємо інформацію про ваш перегляд, покупки, пошукові запити й викачування. Ці записи зберігаються разом з IP‑адресою, випадковим унікальним ідентифікатором (де він є) і обліковим записом Apple, коли ви ввійшли в App Store чи інші онлайн-магазини Apple.
vi: Để tìm cách cải thiện các cửa hàng, chúng tôi sử dụng thông tin về hoạt động duyệt, mua, tìm kiếm và tải về của bạn. Những bản ghi này được lưu trữ cùng với địa chỉ IP, mã định danh ngẫu nhiên duy nhất (tại nơi phát sinh) và Tài khoản Apple khi bạn đăng nhập vào App Store hoặc các cửa hàng trực tuyến khác của Apple.
zh_cn: 为了找到改进商店的方法，我们会使用你的浏览、购买、搜索和下载信息。这些记录与IP地址、生成的随机唯一标识符以及登录App Store或其他Apple在线商店时使用的Apple账户一并储存。
zh_hk: 為了找到改善商店的方法，我們會使用你瀏覽內容、購買項目、搜尋內容和下載項目的相關資料。這些記錄會與IP位址、隨機獨有識別碼（如有），以及你登入App Store或其他Apple網上商店所使用的Apple帳户一併儲存。
zh_tw: 為了找到改進商店的方法，我們會使用你瀏覽內容、購買項目、搜尋內容和下載項目的相關資訊。這些記錄儲存的內容包含IP位址、隨機獨有識別碼（若有出現），以及你登入App Store或其他Apple線上商店所使用的「Apple帳號」。

# FIRST_BULLET
source: We collect your personal data so that we can provide you the content you purchase, download, or want to update on the App Store and other Apple online stores.
ar: نجمع بياناتك الشخصية حتى نستطيع أن نوفر لك المحتوى الذي تشتريه أو تنزله أو تود أن تحدثَّه على App Store ومتاجر Apple الأخرى على الإنترنت.
bg: Събираме личните ви данни, така че да можем да ви предоставим съдържание, което да купувате, изтегляте или искате да обновите в App Store и други онлайн магазини на Apple.
ca: Recopilem dades personals per poder proporcionar‑te els continguts que compris, descarreguis o vulguis actualitzar a l’App Store i en altres botigues en línia d’Apple.
cs: Abychom vám mohli poskytnout obsah, který si chcete koupit, stáhnout nebo aktualizovat prostřednictvím App Storu a ostatních online obchodů Apple, musíme shromažďovat některé vaše osobní údaje.
da: Vi indsamler dine personlige data, så vi kan levere det indhold til dig, du køber, henter eller vil opdatere i App Store og andre af Apples internetbutikker.
de: Wir erfassen deine persönlichen Daten, damit wir dir Inhalte bereitstellen können, die du im App Store oder in anderen Online-Stores von Apple kaufst, lädst oder aktualisieren möchtest.
el: Συλλέγουμε τα προσωπικά δεδομένα σας ώστε να μπορούμε να σας παρέχουμε το περιεχόμενο που αγοράζετε, λαμβάνετε ή επιθυμείτε να ενημερώσετε στο App Store και άλλα διαδικτυακά καταστήματα της Apple.
es: Recopilamos tus datos personales para poder proporcionarte los contenidos que compres, descargues o quieras actualizar en App Store u otras tiendas en línea de Apple.
es_us: Recopilamos tus datos personales para poder ofrecerte el contenido que compras, descargas o actualizas en App Store y otras tiendas en línea de Apple.
fi: Apple kerää henkilötietojasi, jotta se voi tarjota sisällön, jota ostat, lataat tai haluat päivittää App Storessa ja muissa Applen verkkokaupoissa.
fr: Nous recueillons vos données personnelles afin de vous fournir le contenu que vous achetez, téléchargez ou souhaitez mettre à jour dans l’App Store et dans les autres Stores en ligne d’Apple.
fr_ca: Nous recueillons vos données personnelles pour vous fournir les contenus que vous achetez, téléchargez ou voulez mettre à jour dans l’App Store et d’autres boutiques en ligne d’Apple.
he: אנו אוספים את הנתונים האישיים שלך כדי שנוכל לספק לך תכנים לרכישה, להורדה או לעדכון ב-App Store ובחנויות מקוונות אחרות של Apple.
hi: हम आपका व्यक्तिगत डेटा संग्रह करते हैं ताकि हम आपको ऐसा कॉन्टेंट प्रदान कर सकें जो आप ख़रीदते या डाउनलोड करते हैं या App Store और अन्य Apple ऑनलाइन स्टोर पर अपडेट करना ^[चाहते हैं](inflect: true)।
hr: Prikupljamo vaše osobne podatke kako bismo vam mogli pružiti sadržaje koje kupujete, preuzimate ili želite ažurirati na App Storeu i drugim trgovinama tvrtke Apple.
hu: Azért gyűjtünk Öntől személyes adatokat, hogy biztosíthassuk Önnek a megvásárolni, letölteni vagy frissíteni kívánt tartalmakat az App Store-ban és egyéb online Apple-áruházakban.
id: Kami mengumpulkan data pribadi Anda agar dapat menyediakan konten yang Anda beli, unduh, atau ingin Anda perbarui di App Store dan toko online Apple lainnya.
it: Apple raccoglie i tuoi dati personali in modo da fornirti i contenuti che desideri acquistare, scaricare o aggiornare su App Store e su altri Store Apple online.
ja: Appleは、あなたがApp Storeおよびその他のAppleオンラインストアで購入、ダウンロード、またはアップデートするコンテンツを提供するために、あなたの個人データを収集します。
kk: Сізді App Store дүкенінде және басқа Apple интернет дүкендерінде сатып алатын, жүктеп алатын немесе жаңарту қажет контентпен қамтамасыз ету үшін жеке деректеріңізді жинаймыз.
ko: Apple은 App Store 및 기타 Apple 온라인 스토어에서 사용자가 구입하거나 다운로드한 콘텐츠 또는 업데이트하려는 콘텐츠를 사용자에게 제공하기 위해 사용자의 개인 데이터를 수집합니다.
lt: Mes renkame jūsų asmens duomenis, kad galėtume jums teikti turinį, kurį įsigyjate, atsisiunčiate arba norite atnaujinti „App Store“ ir kitose „Apple“ internetinėse parduotuvėse.
ms: Kami mengumpulkan data peribadi anda supaya kami dapat menyediakan kepada anda kandungan yang anda beli, muat turun atau mahu kemas kini di App Store dan kedai dalam talian Apple lain.
nl: We verzamelen je persoonlijke gegevens, zodat we je het materiaal kunnen bieden dat je aanschaft, downloadt of wilt bijwerken in de App Store en andere online Stores van Apple.
no: Vi samler inn dine personlige data, slik at vi kan levere det innholdet du kjøper, laster ned eller vil oppdatere i App Store og andre nettbaserte Apple-butikker.
pl: Gromadzimy Twoje dane osobowe, aby móc dostarczać Ci zawartość, którą kupujesz, pobierasz lub chcesz uaktualnić w App Store i innych sklepach Apple w Internecie.
pt_br: Coletamos seus dados pessoais para que possamos fornecer o conteúdo que você compra, baixa ou deseja atualizar na App Store e em outras lojas on‑line da Apple.
pt_pt: Recolhemos dados pessoais para lhe podermos fornecer o conteúdo que compra, descarrega ou pretende atualizar na App Store e noutras lojas online da Apple.
ro: Colectăm date personale pentru a vă putea furniza conținutul pe care îl achiziționați, îl descărcați sau doriți să îl actualizați din App Store și alte magazine online Apple.
ru: Мы собираем Ваши персональные данные, чтобы предоставлять Вам контент, который Вы покупаете, загружаете или хотите обновить через App Store либо другой интернет-магазин Apple.
sk: Vaše osobné údaje zhromažďujeme, aby sme vám mohli poskytovať obsah, ktorý si môžete kúpiť, stiahnuť alebo aktualizovať v App Store a ďalších online obchodoch spoločnosti Apple.
sl: Vaše osebne podatke zbiramo, da bi vam lahko ponudili vsebino, ki jo kupite, prenesete ali želite posodobiti v trgovini App Store in drugih spletnih trgovinah Apple.
sv: Vi samlar in dina personuppgifter så att vi kan tillhandahålla det innehåll som du köper, hämtar eller vill uppdatera i App Store och andra onlinebutiker från Apple.
th: เราเก็บรวบรวมข้อมูลส่วนบุคคลของคุณเพื่อให้เราสามารถจัดหาเนื้อหาที่คุณซื้อ ดาวน์โหลด หรือต้องการอัปเดตบน App Store และร้านค้าออนไลน์อื่นๆ ของ Apple ให้กับคุณได้
tr: App Store’da ve diğer çevrimiçi Apple mağazalarında satın aldığınız, indirdiğiniz ya da güncellemek istediğiniz içerikleri size sağlayabilmek için kişisel verilerinizi topluyoruz.
uk: Ми збираємо ваші персональні дані, щоб надавати вміст, який ви купуєте, викачуєте або хочете оновити в App Store чи інших інтернет‑магазинах Apple.
vi: Chúng tôi thu thập dữ liệu cá nhân của bạn để có thể cung cấp nội dung bạn mua, tải về hoặc muốn cập nhật trên App Store và các cửa hàng trực tuyến khác của Apple.
zh_cn: 我们收集你的个人数据，以便在App Store和其他Apple在线商店中向你提供你购买、下载或想要更新的内容。
zh_hk: 我們會收集你的個人資料，以提供你在App Store和其他Apple網上商店中購買、下載或想要更新的內容。
zh_tw: 我們會收集你的個人資料，以提供你在App Store和其他Apple線上商店購買、下載或想要更新的內容。

# SPLASH_TITLE
source: Apple Books & Privacy
ar: تطبيق الكتب والخصوصية
bg: Apple Books и поверителност
ca: Apple Books i la privacitat
cs: Apple Books a soukromí
da: Apple Books og anonymitet
de: Apple Books & Datenschutz
el: Apple Books και απόρρητο
es: Apple Books y la privacidad
es_us: Apple Books y la privacidad
fi: Apple Books ja tietosuoja
fr: Apple Books et confidentialité
fr_ca: Apple Books et confidentialité
he: ‏Apple Books ופרטיות
hi: Apple Books और गोपनीयता
hr: Apple Books i privatnost
hu: Az Apple Books és az adatvédelem
id: Apple Books & Privasi
it: Apple Books e privacy
ja: Apple Booksとプライバシー
kk: Apple Books және құпиялылық
ko: Apple Books 및 개인정보 보호
lt: „Apple Books“ ir privatumas
ms: Apple Books & Privasi
nl: Apple Books en privacy
no: Apple Books og personvern
pl: Apple Books i prywatność
pt_br: Apple Books e Privacidade
pt_pt: Apple Books e Privacidade
ro: Apple Books și intimitatea
ru: Apple Books и конфи­денциальность
sk: Apple Books a súkromie
sl: Storitev Apple Books in zasebnost
sv: Apple Books och integritet
th: Apple Books และความเป็นส่วนตัว
tr: Apple Books ve Gizlilik
uk: Apple Books і приватність
vi: Apple Books & Quyền riêng tư
zh_cn: Apple Books与隐私
zh_hk: Apple Books與私隱
zh_tw: Apple Books與隱私權
